Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3562.html.tmx
Source language: sme
Languages: nob

source: Šiehtadus lea máŋggaid jagiid dorjon ollu buriid áigumušaid earenoamážit buvttadeami ja vuođđostruktuvrralaš ( áiddiid , boazodoallorusttegiid , guođohanbarttaid jna. ) doaibmabijuid ektui .
nob: Avtalen har gjennom årenes løp støttet mange gode formål særlig i forhold til produksjon og infrastrukturelle ( gjerder , reindriftsanlegg , gjeterhytter osv ) tiltak .

source: Boazodoallošiehtadusa ekonomalaš rámmat eai leat dattetge searvvahan boazodoalu nissonolbmuid ja nuoraid doarvái bures .
nob: Reindriftsavtalens økonomiske rammer har imidlertid ikke inkludert kvinner og unge i reindrifta på en god nok måte .

source: Mun lea earret eará beahtahallan go mánáidgárdedoarjja ja oahppostipeanda lea heaittihuvvon .
nob: Blant annet er jeg skuffet over at barnehagetilskuddet og utdanningsstipendet er avviklet .

source: Boazodoallošiehtadus bidjá láidestusaid dákkár ealáhussii , man kultuvrabealli ja ealáhusvuođđu lea suodjaluvvon nationála lágaid ja riikkaidgaskasaš konvenšuvnnaid bokte .
nob: Reindriftsavtalen legger føringer for en næring , hvis kulturaspekt og næringsgrunnlag , er beskyttet gjennom nasjonal lovgivning og internasjonal konvensjoner .

source: Boazodoallu lea álgoálbmotealáhus .
nob: Reindrifta er en urfolksnæring .

source: Boazodoallovuoigatvuohta čatnasa sámi čearddalašvuhtii .
nob: Reindriftsretten er knyttet opp mot samisk etnisitet .

source: Boazodoallošiehtadusa rámmat galget fuolahit boazodoalu ceavzilvuođa ollislaččat , ii dušše fuolahit boazodoalu buhtes biergobuvttadeaddjin .
nob: Reindriftsavtalens rammer skal ivareta reindriftas bærekraft i dens fulle bredde , ikke bare ivareta reindrifta som en ren kjøttprodusent .

source: Sámediggi atná deaŧalažžan ahte boazodoalloláhka ođasmahttojuvvo fargga .
nob: Sametinget ser nødvendigheten med en nær forestående revidering av reindriftsloven .

source: Sámi vuoigatvuođalávdegotti II čielggadus lea gárvvis , ja mis lea dál ođđa plána- ja huksenláhka ja go boazodoalloláhka maŋimusat ođasmahttojuvvui , de ii árvvoštallojuvvon boahttevaš boazodoallohálddašeapmi nu mo álggos lei áigumuššan .
nob: SRU II er ferdigstilt , vi har fått en ny plan- og bygningslov og ved siste revidering av reindriftsloven ble ikke en fremtidig reindriftsforvaltning vurdert slik det opprinnelige målet var .

source: Ođđa boazodoallolága barggus oainnán vejolašvuođa váikkuhit lága nu ahte dat fuolaha nissonolbmuid riektesihkkarvuođa boazodoalus buorebut go dálá láhka .
nob: I arbeidet med en ny reindriftslov , ser jeg muligheten til å påvirke loven slik at den ivaretar kvinners rettsikkerhet i reindrifta bedre enn dagens lovgivning .

source: Oainnán semináraprográmmas ahte ihttin galgá leat sáhkavuorru boazodoalu birra .
nob: Jeg ser i seminarprogrammet at det er lagt inn et eget innlegg om reindriftsloven i morgen .

source: Šadde miellagiddevaš .
nob: Det blir interessant .

source: Vaikke vel in jáhke gal ahte seaguhan menddo sakka ihttá sáhkavurrui , de áiggun čalmmustahttit muhtun hástalusaid dálá lága ektui .
nob: Uten at jeg tror at jeg foregriper morgendagens innlegg for mye , vil jeg rette fokus på noen av utfordringene ved dagens lov .

source: Boazodoalloláhka lea dál neutrála sohkabeliid ektui .
nob: Reindriftsloven av i dag er kjønnsnøytral .

source: Láhka ii vealat nissonolbmuid boazodollui álggaheami oktavuođas .
nob: Loven forskjellsbehandler ikke kvinner når det gjelder etablering i reindrifta .

source: Dattetge háliidan čujuhit muhtun heajus beliid boazodoallolágas dásseárvvu ektui sohkabeliid gaskkas .
nob: Jeg vil likevel peke på noen svakheter i reindriftsloven sett i forhold til likestilling mellom kjønn .

source: Máŋgga dáfus sáhttá dadjat ahte boazodoallovuoigatvuohta lea riegádusvuoigatvuohta .
nob: På mange vis kan man si at reindriftsretten er en fødselsrett .

source: Vuoigatvuohta boazomerkii lea olbmuin geaid váhnemiin dahje ádjáin / áhkuin leat bohccot ja siidaoassi .
nob: Retten til reinmerke har personer som har foreldre eller besteforeldre som eier rein og en sijteandel .

source: Viidáseappot gáibiduvvo ahte dat bohccot mat gullet dutnje , galget gullat siidaoassái dahje buohtalas rekrutterenoassái ( boazodoallolága § 32 vuoigatvuohta boazomerkii ) .
nob: Videre er det et krav at reinen du eier skal være knyttet til en sijteandel eller en sideordnet rekrutteringsandel ( Reindriftslov § 32 Retten til reinmerke ) .

source: Náitaleami oktavuođas sirdojuvvojit dávjá nissonolbmo bohccot náittosguoimmi / elošteaddji siidaoassái .
nob: Ved ekteskapsinngåelse overføres ofte kvinners rein inn i ektefellens / samboers sijteandel .

source: Vejolaš earráneami oktavuođas ii sihkkarastojuvvo nissonolbmo vuoigatvuohta beassat eaiggáduššat bohccuid , jus ovddeš náittosguoibmi dahje eará fuolkkit geain leat siidaoassi , suvvet nissonolbmo atnit bohccuid sin siidaoasis .
nob: Ved et eventuelt ekteskapsopphør , sikres ikke kvinner rett til å eie rein , dersom tidligere ektefelle eller andre slektninger med sijteandel gir tillatelse til å ha kvinnens rein i sin sijteandel .

source: Dat mearkkaša ahte earráneami oktavuođas massá nissonolmmoš su boazodoallovuoigatvuođa , su árbbi !
nob: Det innebærer at ved ekteskapsbrudd mister kvinnen sin reindriftsrett , sin arv !

source: Dát guoská dieđusge goappašiid sohkabeliide , muhto dálá geavada geažil dát čuohcá mealgat eanet nissonolbmuide go almmáiolbmuide .
nob: Dette gjelder selvfølgelig begge kjønn , men etter dagens praksis rammer dette langt flere kvinner enn menn .

source: Ođđa boazodoalloláhka berre sihkkarastit nissonolbmuid ( ja almmáiolbmuid ) geat leat mánnán ožžon boazomearkka , viidáset vuoigatvuođa earráneami oktavuođas .
nob: En ny reindriftslov bør sikre kvinner ( og menn ) som har fått reinmerke som barn , videre rett til å eie rein ved skillsmisse .

source: Lága nubbi heajos bealli lea dat duohtavuohta ahte eai addojuvvo viiddiduvvon rámmat daidda siidaosiide maid goappašat náittosguoimmit eaiggáduššet ovttas , dan ektui maid okta olmmoš eaiggáduššá .
nob: En annen svakhet vel loven er det faktum at det ikke gis utvidede rammer til de sijteandelene som eies av begge ektefellene i lag , versus de som eies av en person .

source: Orohaga jahkečoahkkima mearrádusat leat buorre ovdamearkan dasa ahte dásseárvu sohkabeliid gaskka ii leat fuolahuvvon .
nob: Bestemmelsene for reinbeitedistriktets årsmøtet er et godt eksempel på at likestilling mellom kjønnene ikke blir ivaretatt .

source: Jahkečoahkkin meannuda earret eará orohaga resurssaid hálddašeami ja lea boazodoalu deaŧalaš stivrenásahus .
nob: Årsmøtet behandler blant annet forvaltningen av distriktets resurser og er et sentralt internt styringsorgan for reindrifta .

source: Juohke siidaoasis leat 5 jiena jahkečoahkkimis , beroškeahttá das ležžet go goappašat náittosguoimmit siidaoasi ovddasvástideaddji jođiheaddjit , vai oamasta go ovddasvástideaddji jođiheaddji siidaoasi ( boazodoallolága § 49 orohatjahkečoahkkin ) .
nob: Hver sijteandel har 5 stemmer på årsmøtet , uavhengig om begge ektefellene er ansvarlige ledere av sijteandelen , eller om sijteandelen eies av en ansvarlig leder ( reindriftslov § 49 Distriksårsmøte ) .

source: Mun oaivvildan ahte go goappašat náittosguoimmit leat ovddasvástideaddji jođiheaddjit , de galggašii dat iešalddis mielddisbuktit ahte soai oažžuba lassijienaid .
nob: Jeg mener at når begge ektefellene er ansvarlige ledere , så skulle det automatisk medføre at disse to får tilleggsstemmer .

source: Nuppi náittosguoibmái biddjojuvvojit ovddasvástádus ja geatnegasvuođat mieloamasteami oktavuođas , muhto soai eaba oaččo mielmearrideami .
nob: Den andre ektefellen pålegges ansvar og plikter ved sameiet , men får ikke mulighet til medbestemmelse .

source: Dát lea eahperehálaš ja vealaheaddji !
nob: Dette er urettferdig og diskriminerende !

source: Buohtastahttima dihtii : Jus siidaoassi ásaha buohtalas rekrutterenoasi , de dat oažžu guokte lassijiena lassin dan viđa jitnii , mii siidaoasi ovddasvástideaddji jođiheaddjis lea .
nob: Til sammenligning : Dersom sijteandelen etablerer en sideordnet rekrutteringsandel , vil denne får to tilleggstemmer i tillegg til de fem , som ansvarlig leder av sijteandelen har .

source: Dán čuolbmačilgehusa áiggun čuovvolit go boazodoalloláhka ođasmahttojuvvo .
nob: Dette er en problemstilling som jeg vil følge opp ved en ny revidering av reindriftsloven .

source: Jus galggaš lihkostuvvat dásseárvvuin , de gáibiduvvojit doaibmabijut mat sihkkarastet nissonolbmuide vuoigatvuođaid ja vejolašvuođaid .
nob: For å lykkes med likestilling kreves det tiltak som sikrer kvinners rettigheter og muligheter .

source: Ii sáhte dušše mearridit politihkalaš dokumeanttain ahte stuorát oassi nissonolbmuin galget boazodollui .
nob: Man kan ikke bare vedta i politiske dokumenter at et større antall kvinner skal inn i reindrifta .

source: Ferte láhččit dilálašvuođa dasa ahte nissonolbmot ožžot buoret dietnasa ealáhusas .
nob: Man må legge til rette for at kvinner får et økonomikk utkomme av næringen .

source: Lea stuorra váili lágas go dat diktá goappašiid náittosguimmiid leat siidaoasi ovddasvástideaddji jođiheaddjin , muhto ahte dat ii čuovvoluvvo dakko bokte ahte sihkkarastit nuppi náittosguoimmi ja mieleaiggáda , vejolašvuođaid čuovvolit iežas ovddasvástádusa ja geatnegasvuođaid .
nob: Det er en stor svakhet ved loven at den åpner for at begge ektefellene kan være ansvarlige ledere for en sijteandel , men at dette ikke følges opp gjennom å sikre den andre ektefellen og medeiere , muligheter til å følge opp sitt ansvar og sine plikter .

source: Viidáseappot lea dohkketmeahttun ahte dát mieleaiggátvuoigatvuohta ii sihkkarastte nissonolbmuid dietnasa ealáhusas .
nob: Det er videre uakseptabelt at denne medeierretten ikke sikrer kvinner inntjening i næringer .

source: Unnitlohkun - gáibidit mii sápmelaččat - ahte min riektesihkkarvuohta ja min gielalaš , kultuvrralaš ja ávnnaslaš vuođđu čadnojuvvo lágaide ja hálddašeapmái .
nob: Som minoritet - krever vi samer - at vår rettsikkerhet og språklige , kulturelle og materielle grunnlag skal sikres i lovgivning og forvaltning .

source: Seamma láhkai mii gáibidit ahte nissonolbmuid vuoigatvuođat ja vejolašvuođat sihkkarastojuvvojit lágaid ja lágaid čađaheami bokte .
nob: På samme måte må vi kreve at kvinners rettigheter og muligheter sikres i lovgivning og i praktiseringen av loven .

source: Loahpas háliidan dadjat ahte mun jáhkán fierpmádatduddjomii .
nob: Avslutningsvis vil jeg si at jeg har tro på nettverksbygging .

source: Nissonolbmuin lea árbevirolaččat nana sadji boazodoalus .
nob: Kvinner har tradisjonelt en sterk plass i reindrifta .

source: Dán mii fertet áimmahuššat - ja duddjot dan ala .
nob: Denne må vi ta vare på - og bygge videre på .

source: Dán fertet mii boazodoalu nissonolbmot dahkat ovttas , oktiigullevašvuohta lea iešalddis fápmu .
nob: Dette må vi kvinnene i reindrifta gjøre sammen , samhold er i seg selv en maktposisjon .

source: Fierpmádagaid bokte mii sáhttit ávkkástallat guhte guoibmámet máhtuin .
nob: Gjennom nettverkene vil vi kunne få bruke hverandres kunnskap .

source: Ollugiin mis leat ollu árbedieđut ja giellamáhttu , ollugiin lea teorehtalaš oahppu , ja ollugat leat politihkalaš posišuvnnain , sis leat luohttámušdoaimmat dahje sii leat mielde hálddašanorgánain man bokte sis lea váikkuhanfápmu mearrádusproseassaide .
nob: Mange av oss besitter masse samisk tradisjonskunnskap og språkkunnskap , mange er teoretisk utdannet , og mange sitter i politiske posisjoner , har tillitsverv eller sitter i forvaltingsorganer som gjør at de har innflytelse på beslutningsprosesser .

source: Dán issoras stuorra máhtu ja posišuvnna mii mis lea , mii sáhttit lonohallat buriid operatiiva fierpmádagain .
nob: Denne enorme kunnskapen og posisjonen vi sammen besitter , kan vi gjøre tilgjengelig for hverandre gjennom gode operative nettverk .

source: Erenoamážit mii sáhttit oažžut doarjaga ja rávvagiid dakkár nissonfierpmádagain .
nob: Ikke minst vil vi kunne finne støtte og få rådgivning gjennom slike kvinnenettverk .

source: Seammás lea deaŧalaš ahte mii bargat dakkár fáttáiguin , ahte almmáiolbmot hástaluvvojit .
nob: Samtidig er det viktig at når vi jobber med slike tema , at mennene blir utfordret .

source: Maid sii oaivvildit boazodoalu nissonolbmuid birra , oaivvildit go sii ahte mii leat deaŧalaččat ja manne nu ?
nob: Hva mener de om kvinner i reindrifta , mener de at vi er viktige og hvorfor ?

source: Lea dušše buorre go sii hástaluvvojit dás , ja dáidet sis leat buorit ja jierbmás evttohusat ja dieđut ruovttoluotta .
nob: De har bare godt av å bli utfordret på dette , og kanskje kan de komme med gode og kloke innspill og tilbakemeldinger .

source: Mii eat dattetge galgga vajálduhttit ahte ovddasvástádus stuorát dásseárvvus ja ovttadássásašvuođas sohkabeliid gaskkas ii leat dušše nissonolbmuid ovddasvástádus .
nob: Vi må ikke glemme at ansvaret for økt likeverd og likestilling mellom kjønnene ikke bare er kvinners ansvar .

source: Giitu mu oasis ja lihku seminárain !
nob: Takk for meg og lykke til med seminaret !

source: * Ráđđelahttu Ellinor Marita Jåma
nob: * Rådsmedlem Ellinor Marita Jåma

source: Telefovdna
nob: Telefon

source: Mobiila
nob: Mobil

source: E-poasta
nob: E-post
